Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Keyboard dictation stays in the keyboard
ar: التخطيط الكاميرا يبقى في الكاميرات
bn: ট্যাবলেট ডিক্টেশন কীবোর্ডে থাকে
de: Tastaturdiktat bleibt in der Tastatur
es: La dicción del teclado permanece en el teclado
fr: La dictation du clavier reste dans le clavier
hi: Keyboard Dictation Keyboard में रहता है
id: Keyboard dikotomi tetap berada di keyboard
it: La dicitura del tastierino rimane nel tastierino
ja: キーボードの独裁は、キーボードに残る
ko: Keyboard diction stays in the keyboard 키보드에 남아있는 키보드
nl: Tastaturdictie blijft in het toetsenbord
pl: Dyktatura klawiatury pozostaje w klawiaturze
pt_br: A ditadura do teclado permanece no teclado
ru: Диктант клавиатуры остается в клавиатуре
ta: Keyboard diction - keyboard இல் இருக்கும்
th: คีย์บอร์ดการกล่าวถึงยังคงอยู่ในคีย์บอร์ด
tr: Klavye dikte etme klavyede kalır
uk: Диктатура клавіатури залишається на клавіатурі
ur: ٹیبلٹ کی وضاحت ٹیبلٹ میں رہتا ہے
vi: Keyboard dictation vẫn ở trong keyboard
zh_hans: 键盘指令留在键盘上
zh_hant: 鍵盤指令留在鍵盤上

source: Keyboard listening could not start
ar: لا يمكن البدء في الاستماع إلى الكاميرا
bn: ক্লাউড শুনতে শুরু করতে পারেনি
de: Tastatur-Diktat konnte nicht gestartet werden
es: El escuchar de teclado no podía comenzar
fr: L'écoute du clavier ne pouvait pas démarrer
hi: कीबोर्ड सुनना शुरू नहीं कर सकता
id: Keyboard mendengarkan tidak bisa dimulai
it: L'ascolto del tastierino non poteva iniziare
ja: キーボードの聴き取りが始まらない
ko: 키보드 듣기 시작할 수 없음
nl: Klaviatuur luisteren kon niet beginnen
pl: Słuchanie klawiatury nie mogło się rozpocząć
pt_br: Ouvir teclado não pode começar
ru: Слушать клавиатуру не удалось
ta: கேசினோ கேசினோ தொடங்க முடியாது
th: การฟังแป้นพิมพ์ไม่สามารถเริ่มต้นได้
tr: Klavye dinleme başlatılamadı
uk: Слухання клавіатури не могло початися
ur: ٹیبلٹ سننے شروع نہیں کیا جا سکتا
vi: Lắng nghe bàn phím không thể bắt đầu
zh_hans: 键盘听力无法启动
zh_hant: 鍵盤聽力無法啟動

source: Keyboard listening couldn't start
ar: الاستماع إلى الكاميرا لا يمكن أن تبدأ
bn: ক্লাউড শুনতে শুরু করতে পারেনি
de: Tastatur-Diktat konnte nicht gestartet werden
es: El escuchar teclado no pudo comenzar
fr: L'écoute du clavier ne pouvait pas démarrer
hi: कीबोर्ड सुनना शुरू नहीं कर सकता
id: Keyboard mendengarkan tidak bisa dimulai
it: L'ascolto del tastierino non poteva iniziare
ja: キーボードの聴き取りが始まらない
ko: Keyboard Listening Can't Start
nl: Klaviatuur luisteren kon niet beginnen
pl: Słuchanie klawiatury nie mogło się rozpocząć
pt_br: Ouvir teclado não pode começar
ru: Слушать клавиатуру не удалось
ta: கேசினோ கேசினோ தொடங்க முடியவில்லை
th: การฟังแป้นพิมพ์ไม่สามารถเริ่มต้นได้
tr: Keyboard dinleme başlatılamadı
uk: Слухання клавіатури не могло початися
ur: ٹیبلٹ سننے شروع نہیں کیا جا سکتا
vi: Lắng nghe bàn phím không thể bắt đầu
zh_hans: 键盘听力无法启动
zh_hant: 鍵盤聽力無法啟動

source: Keyboard listening is on
ar: الكاميرا المفتوحة هي على
bn: ক্লাব শুনতে হবে
de: Tastatur-Diktat ist aktiv
es: El escuchador de teclado está en
fr: Le clavier est à l'écoute
hi: सुनने की सिफारिश पर
id: Keyboard pendengaran adalah pada
it: L'ascolto del tastierino è in
ja: Keyboard Listening が起動
ko: Keyboard Listening 에서
nl: Keyboard luisteren is op
pl: Słuchanie klawiatury jest w
pt_br: O teclado de escuta está em
ru: Слушать клавиатуру можно
ta: Keyboard Listening இல்
th: การฟังคีย์บอร์ดอยู่บน
tr: Keyboard dinleme işlemi
uk: Слухання клавіатури є
ur: سنیما کی آوازیں سننے کے لئے
vi: Keyboard nghe được
zh_hans: 键盘听力已在
zh_hant: 鍵盤聽力已在

source: Keyboard listening is ready
ar: إدخال الكاميرا مستعد
bn: ক্লাব শুনতে প্রস্তুত
de: Tastatur-Diktat ist bereit
es: El escuchador de teclado está listo
fr: L’écoute du clavier est prête
hi: सुनवाई की तैयारी तैयार
id: Keyboard pendengaran siap
it: L'ascolto del tastierino è pronto
ja: 聴くキーボード準備完了
ko: Keyboard Listening 준비
nl: Klaviatuur luisteren is klaar
pl: Słuchacz klawiaturowy gotowy
pt_br: O teclado de escuta está pronto
ru: Слушательная клавиатура готова
ta: கேசினோ கேசினோ தயாராக உள்ளது
th: การฟังคีย์บอร์ดพร้อม
tr: Kulaklık Kulaklık Hazır
uk: Слухати клавіатуру готово
ur: ٹیبلنگ کیشن تیار ہے
vi: Keyboard Listening đã sẵn sàng
zh_hans: 键盘听力准备好了
zh_hant: 鍵盤聽力準備好了

source: Keyboard listening is ready. Return to your keyboard to use it.
ar: قم بتسجيل الدخول إلى الكاميرا لتستخدمها.
bn: ট্যাবলেট শুনতে প্রস্তুত. এটি ব্যবহার করার জন্য আপনার ট্যাবে ফেরত যান।
de: Das Tastatur-Diktat ist bereit. Kehren Sie zu Ihrer Tastatur zurück, um es zu verwenden.
es: El teclado está listo. regresa a su teclado para usarlo.
fr: L'écoute du clavier est prête. Retournez à votre clavier pour l'utiliser.
hi: यह सुनने के लिए तैयार है. इसे उपयोग करने के लिए अपनी टैबलेट पर वापस जाएं.
id: Tombol ke keyboard Anda sudah siap untuk digunakan.
it: L'ascolto della tastiera è pronto. Torna alla tastiera per usarlo.
ja: キーボードの聴き取りが完了しました。 キーボードに戻って使用してください。
ko: 키보드 청취가 준비되어 있습니다.이를 사용하기 위해 키보드로 돌아가십시오.
nl: Klaviatuur luisteren is klaar. Ga terug naar uw toetsenbord om het te gebruiken.
pl: Słuchanie klawiatury jest gotowe. Wróć do klawiatury, aby go użyć.
pt_br: O teclado está pronto para ser ouvido. Volte ao seu teclado para usá-lo.
ru: Слушать клавиатуру готово. Вернитесь к клавиатуре, чтобы использовать ее.
ta: இப்போது உங்கள் கணினியில் மீண்டும் மீண்டும் உங்கள் கணினியில் மீண்டும் அதைப் பயன்படுத்தி கொள்ளுங்கள்.
th: การฟังแป้นพิมพ์พร้อมแล้ว กลับไปที่แป้นพิมพ์ของคุณเพื่อใช้
tr: Klavye dinleme hazır.Klavyenize geri dönün ve kullanın.
uk: Завантажити клавіатуру, поверніться до клавіатури, щоб використовувати її.
ur: ٹیبلٹ سننے کے لئے تیار ہے. اسے استعمال کرنے کے لئے اپنے ٹیبلٹ پر واپس جائیں.
vi: Lắng nghe bàn phím đã sẵn sàng. Trở lại bàn phím của bạn để sử dụng nó.
zh_hans: 键盘听力准备好了,回到键盘上使用它。
zh_hant: 鍵盤聽力準備好了,回到鍵盤上使用它。

source: Keyboard-owned recordings no longer light up the Quick Capture microphone or export a second raw-audio capture.
ar: لا تتحرك أرقام ذات مكتبة الكاميرا إلى ميكروفون Quick Capture أو تنتج إرشادات صوتية ثانية.
bn: কীবোর্ডের মালিকানাধীন রেকর্ডগুলি আর Quick Capture মাইক্রোফোনটি অগ্নিকাণ্ড করে না বা দ্বিতীয় কাঁচা অডিও ক্যাপচার রপ্তানি করে না।
de: Tastatur-eigene Aufnahmen aktivieren nicht mehr das Quick-Capture-Mikrofon und exportieren keine zweite Roh-Audio-Erfassung.
es: Las grabaciones de teclado ya no iluminan el micrófono de captura rápida ni exportan una segunda captura de audio en bruto.
fr: Les enregistrements appartenant au clavier ne s'allument plus sur le microphone Quick Capture ou n'exportent plus une deuxième capture audio brute.
hi: टैबलेट-सब्ज रिकॉर्डिंग अब Quick Capture माइक्रोफोन को रोशन नहीं करते हैं या एक दूसरा कच्चा ऑडियो कैप्चर निर्यात नहीं करते हैं।
id: Rekaman yang dimiliki keyboard tidak lagi menyalakan mikrofon Quick Capture atau mengekspor rekaman audio mentah kedua.
it: Le registrazioni di proprietà del tastierino non accendono più il microfono Quick Capture o esportano una seconda cattura audio cruda.
ja: キーボード所有のレコーディングは、もう Quick Capture マイクを点灯したり、第二回のサウンドオーディオキャプチャをエクスポートしたりしません。
ko: 키보드 소유의 녹음은 더 이상 Quick Capture 마이크를 켜지거나 두 번째 원시 오디오 캡처를 내보내지 않습니다.
nl: Opnamen die door het toetsenbord worden gebruikt, verlichten de Quick Capture-microfoon niet meer of exporteren een tweede ruwe audiobeelden.
pl: Nagrania należące do klawiatury nie podświetlają już mikrofonu Quick Capture ani nie eksportują drugiego nagrania surowego dźwięku.
pt_br: As gravações de teclado não iluminam mais o microfone Quick Capture ou exportam uma segunda captura de áudio bruto.
ru: Записи, принадлежащие клавиатуре, больше не освещают микрофон Quick Capture или не экспортируют вторую сырую аудиозапись.
ta: Keyboard-owned recordings no longer light the Quick Capture microphone or export a second raw audio capture.
th: การบันทึกที่อยู่ในคีย์บอร์ดไม่เปิดไฟไมโครโฟน Quick Capture หรือส่งออกการจับภาพเสียงแบบดิบครั้งที่สอง
tr: Klavye sahip kayıtlar artık Quick Capture mikrofonunu aydınlatmaz veya ikinci bir çalıntı ses kaydı ihraç etmez.
uk: Записи, що належать клавіатурі, більше не освітлюють мікрофон Quick Capture або не експортують другий сиро-аудіозапис.
ur: ٹیبلڈ کے مالک ریکارڈز اب Quick Capture مائیکرو فون کو روشن نہیں کرتے ہیں یا دوسری خام آڈیو کی گرفتاری کو برآمد نہیں کرتے ہیں.
vi: Các bản ghi thuộc sở hữu bàn phím không còn chiếu sáng micro Quick Capture hoặc xuất một bản ghi âm thô thứ hai.
zh_hans: 键盘所有录音不再点亮 Quick Capture 麦克风或导出第二个原始音频录音。
zh_hant: 鍵盤所有錄音不再點亮 Quick Capture 麥克風或導出第二個原始音頻錄音。

source: LOCAL
ar: المحلي
bn: স্থানীয়
de: Lokale
es: Localidad
fr: locaux
hi: स्थानीय
id: Lokasi
it: Locale
ja: 地元
ko: 지역
nl: Lokale
pl: Lokalne
pt_br: Localidade
ru: Местный
ta: Localதமிழ்
th: ภูมิภาค
tr: Yerel
uk: місцеві
ur: مقامی
vi: địa phương
zh_hans: 地方
zh_hant: 地方

source: Language
ar: اللغة
bn: ভাষা
de: Sprache
es: lenguaje
fr: langue
hi: भाषा
id: bahasa
it: lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Língua
ru: Язык
ta: மொழி
th: ภาษา
tr: Dilde
uk: Мова
ur: زبانیں
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Language changes take effect the next time Vox.md is opened.
ar: تسري تغييرات اللغة في المرة التالية التي تفتح فيها Vox.md.
bn: ভাষার পরিবর্তনগুলো পরের বার Vox.md খোলা হলে কার্যকর হবে।
de: Sprachänderungen werden angewendet, wenn Vox.md das nächste Mal geöffnet wird.
es: Los cambios de idioma se aplican la próxima vez que abras Vox.md.
fr: Les modifications de langue prendront effet à la prochaine ouverture de Vox.md.
hi: भाषा में किए गए बदलाव Vox.md के अगली बार खुलने पर लागू होंगे।
id: Perubahan bahasa berlaku saat Vox.md dibuka berikutnya.
it: Le modifiche della lingua avranno effetto alla prossima apertura di Vox.md.
ja: 言語の変更は次回 Vox.md を開いたときに有効になります。
ko: 언어 변경 사항은 다음에 Vox.md를 열 때 적용됩니다.
nl: Taalwijzigingen worden van kracht wanneer je Vox.md de volgende keer opent.
pl: Zmiany języka zostaną zastosowane przy następnym otwarciu Vox.md.
pt_br: As alterações de idioma entram em vigor na próxima vez que você abrir o Vox.md.
ru: Изменения языка вступят в силу при следующем открытии Vox.md.
ta: மொழி மாற்றங்கள் Vox.md அடுத்த முறை திறக்கும்போது நடைமுறைக்கு வரும்.
th: การเปลี่ยนภาษาจะมีผลในครั้งถัดไปที่คุณเปิด Vox.md
tr: Dil değişiklikleri, Vox.md'yi bir dahaki sefere açtığınızda geçerli olur.
uk: Зміни мови набудуть чинності під час наступного відкриття Vox.md.
ur: زبان کی تبدیلیاں اگلی بار Vox.md کھلنے پر لاگو ہوں گی۔
vi: Các thay đổi ngôn ngữ có hiệu lực lần tới khi bạn mở Vox.md.
zh_hans: 语言更改将在下次打开 Vox.md 时生效。
zh_hant: 語言變更會在下次打開 Vox.md 時生效。

source: Last 7 Days
ar: الأيام السبعة الأخيرة
bn: গত সাত দিনে
de: Letzte 7 Tage
es: Últimos 7 días
fr: Les 7 derniers jours
hi: पिछले 7 दिन
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去7日間
ko: 지난 7일
nl: De laatste 7 dagen
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
ru: Последние 7 дней
ta: கடந்த 7 நாட்களாக
th: 7 วันที่ผ่านมา
tr: Son 7 gün
uk: Останні 7 днів
ur: آخری 7 دن
vi: 7 ngày trước
zh_hans: 最后7天
zh_hant: 最後7天

source: Legacy Destination Override
ar: التالي: Legacy Destination Override
bn: ভাগ্যবান অবরোধ
de: Altes Ziel-Override
es: Legacy Destiny Override en el mundo
fr: Destination de l'Override
hi: विरासत का लक्ष्य
id: Legacy Destination Terlalu Banyak
it: Destinazione Legacy Override
ja: レガシー・デスティナンス Override
ko: Legacy Destination Override에 대한 리뷰 보기
nl: Legacy Destination Override te zien
pl: Legacy Destination Override - wycieczka
pt_br: Legacy Destination Override O que fazer
ru: Legacy Destination Оверриде
ta: Legacy Destination அழிவு
th: Legacy Destination Override การ์เด้น
tr: Destination Override Hakkında
uk: Огляд Destiny Override
ur: Legacy Destination کے بارے میں معلومات
vi: Legacy Destination Override (liên kết sửa đổi)
zh_hans: 遗产目的地超越
zh_hant: 遺產目的地超越

source: Legacy Voice File Export
ar: تصدير ملفات الصوت القديمة
bn: পুরোনো ভয়েস ফাইল এক্সপোর্ট
de: Export älterer Sprachdateien
es: Exportación de archivos de voz heredada
fr: Export des anciens fichiers vocaux
hi: पुराने वॉइस फ़ाइलों का निर्यात
id: Ekspor File Suara Lama
it: Esportazione file vocali precedente
ja: 従来の音声ファイル書き出し
ko: 기존 음성 파일 내보내기
nl: Export van oudere spraakbestanden
pl: Eksport starszych plików głosowych
pt_br: Exportação de arquivos de voz legados
ru: Экспорт старых голосовых файлов
ta: பழைய குரல் கோப்பு ஏற்றுமதி
th: การส่งออกไฟล์เสียงแบบเดิม
tr: Eski Ses Dosyası Dışa Aktarımı
uk: Експорт старих голосових файлів
ur: پرانی صوتی فائلوں کی برآمد
vi: Xuất tệp giọng nói kiểu cũ
zh_hans: 旧版语音文件导出
zh_hant: 舊版語音檔案匯出

source: Lifetime Access
ar: الوصول إلى الحياة
bn: জীবনযাত্রার অ্যাক্সেস
de: Lebenslanger Zugang
es: Acceso a toda la vida
fr: Accès à vie
hi: जीवनकाल तक पहुंच
id: Akses seumur hidup
it: Accessibilità per tutta la vita
ja: 生涯アクセス
ko: 평생 액세스
nl: Levenslange toegang
pl: Dostęp do życia
pt_br: Acesso ao longo da vida
ru: Доживотный доступ
ta: வாழ்நாள் Access
th: การเข้าถึงตลอดชีวิต
tr: Ömür boyu erişim
uk: Довічний доступ
ur: زندگی کے لئے رسائی
vi: Access suốt đời
zh_hans: 终身访问
zh_hant: 終身訪問

source: Lifetime access for your Apple Family Sharing group.
ar: إمكانية الوصول إلى الوقت الحقيقي لمجموعة Apple Family Sharing الخاصة بك.
bn: আপনার Apple পরিবার ভাগ করার গ্রুপের জন্য লাইফটাইম অ্যাক্সেস।
de: Lebenslanger Zugriff für Ihre Apple Family Sharing-Gruppe.
es: Acceso a toda la vida para su grupo de Apple Family Sharing.
fr: Accès à vie pour votre groupe Apple Famille.
hi: अपने Apple परिवार साझा करने वाले समूह के लिए जीवनकाल तक पहुंच।
id: Akses seumur hidup untuk grup berbagi keluarga Apple Anda.
it: Accesso permanente per il gruppo di condivisione familiare Apple.
ja: Apple Family Sharing グループの生涯アクセス
ko: Apple 가족 공유 그룹에 대한 평생 액세스.
nl: Levenslange toegang voor uw Apple Family Sharing-groep.
pl: Dostęp do grupy udostępniania rodziny Apple.
pt_br: Acesso ao grupo de compartilhamento familiar da Apple.
ru: Пожизненный доступ для группы Apple Family Sharing.
ta: உங்கள் Apple Family Sharing Group-க்கு வாழ்நாள் முழுவதும் அணுகலாம்.
th: การเข้าถึงตลอดชีวิตสําหรับกลุ่มการแชร์ Apple Family ของคุณ
tr: Apple Aile Paylaşımı grubunuz için ömür boyu erişim.
uk: Доступ до групи Apple Family Sharing.
ur: آپ کے Apple خاندان اشتراک گروپ کے لئے زندگی بھر تک رسائی.
vi: Truy cập suốt đời cho nhóm chia sẻ gia đình Apple của bạn.
zh_hans: 终身访问您的 Apple 家庭共享组。
zh_hant: 終身訪問您的 Apple 家庭共享組。

source: Lifetime access on devices using your Apple Account.
ar: إمكانية الوصول إلى الوقت الحقيقي على الأجهزة باستخدام حساب Apple الخاص بك.
bn: আপনার Apple অ্যাকাউন্ট ব্যবহার করে ডিভাইসগুলিতে লাইফটাইম অ্যাক্সেস।
de: Lebenslanger Zugriff auf Geräte, die Ihr Apple-Konto verwenden.
es: Acceso a toda la vida en dispositivos que usan su Cuenta Apple.
fr: Accès à vie sur les appareils utilisant votre compte Apple.
hi: अपने Apple खाते का उपयोग करके डिवाइसों पर जीवनकाल तक पहुंच।
id: Akses seumur hidup pada perangkat yang menggunakan Akun Apple Anda.
it: Accesso permanente sui dispositivi utilizzando il tuo account Apple.
ja: Apple アカウントを使用するデバイスでの生涯のアクセスを有します。
ko: Apple 계정을 사용하는 장치에서 평생 액세스합니다.
nl: Levenslange toegang op apparaten met uw Apple-account.
pl: Dostęp do urządzeń przez całe życie za pomocą konta Apple.
pt_br: Acesso ao vivo em dispositivos usando sua Conta Apple.
ru: Пожизненный доступ на устройствах, использующих учетную запись Apple.
ta: உங்கள் Apple Account ஐ பயன்படுத்தி இயந்திரங்களில் வாழ்க்கை முழுவதும் அணுகவும்.
th: การเข้าถึงตลอดชีวิตบนอุปกรณ์ที่ใช้บัญชี Apple ของคุณ
tr: Apple Hesabınızı kullanan cihazlarda ömür boyu erişim.
uk: Довгостроковий доступ на пристроях, які використовують обліковий запис Apple.
ur: آپ کے Apple اکاؤنٹ کا استعمال کرتے ہوئے آلات پر زندگی بھر تک رسائی.
vi: Truy cập suốt đời trên các thiết bị sử dụng Tài khoản Apple của bạn.
zh_hans: 在使用您的 Apple 帐户的设备上终身访问。
zh_hant: 在使用您的 Apple 帳戶的設備上終身訪問。

source: Lifetime access with Apple Family Sharing
ar: إمكانية الوصول إلى العائلة مع Apple Family Sharing
bn: অ্যাপল পারিবারিক ভাগ করার সাথে লাইফটাইম অ্যাক্সেস
de: Lebenslanger Zugriff mit Apple Family Sharing
es: Acceso a toda la vida con Apple Family Sharing
fr: Accès à vie avec Apple Family Sharing
hi: Apple Family Sharing के साथ जीवनकाल तक पहुंच
id: Akses seumur hidup dengan Apple Family Sharing
it: Accesso a vita con Apple Family Sharing
ja: Apple Family Sharing で生涯のアクセスを取得
ko: Apple Family Sharing을 통해 평생 사용
nl: Levenslang toegang met Apple Family Sharing
pl: Dożywotnie korzystanie z usługi Apple Family Sharing
pt_br: Acesso ao Apple Family Sharing
ru: Пожизненный доступ с Apple Family Sharing
ta: Apple Family Sharing மூலம் வாழ்நாள் முழுவதும்
th: การเข้าถึงตลอดชีวิตด้วย Apple Family Sharing
tr: Apple Family Sharing ile Yaşam Boyu
uk: Довгостроковий доступ з Apple Family Sharing
ur: Apple Family Sharing کے ساتھ زندگی بھر تک رسائی
vi: Truy cập suốt đời với Apple Family Sharing
zh_hans: 终身访问 Apple 家庭共享
zh_hant: 終身訪問 Apple 家庭共享

source: Lifetime access with Apple Family Sharing.
ar: إمكانية الوصول إلى العائلة مع Apple Family Sharing.
bn: Apple Family Sharing এর মাধ্যমে জীবনকাল অ্যাক্সেস
de: Lebenslanges Zugriff mit Apple Family Sharing.
es: Acceso a toda la vida con Apple Family Sharing.
fr: Accès à vie avec le partage familial Apple.
hi: Apple Family Sharing के साथ जीवनकाल तक पहुंच।
id: Akses seumur hidup dengan Apple Family Sharing.
it: Accesso a vita con Apple Family Sharing.
ja: Apple Family Sharing で生涯にわたるアクセスを提供します。
ko: Apple Family Sharing을 통해 평생 액세스할 수 있습니다.
nl: Levenslang toegang met Apple Family Sharing.
pl: Dostęp do życia dzięki udostępnianiu rodziny Apple.
pt_br: Acesso ao Apple Family Sharing.
ru: Доступ к работе с Apple Family Sharing.
ta: Apple Family Sharing மூலம் வாழ்நாள் முழுவதும் பயன்படுத்தப்படும்.
th: การเข้าถึงตลอดชีวิตด้วย Apple Family Sharing
tr: Apple Family Sharing ile yaşam boyu erişim.
uk: Довгостроковий доступ до Apple Family Sharing.
ur: Apple Family Sharing کے ساتھ زندگی بھر تک رسائی.
vi: Truy cập suốt đời với Apple Family Sharing.
zh_hans: 使用 Apple 家庭共享终身访问。
zh_hant: 使用 Apple 家庭共享終身訪問。

source: Lifetime access — no limits
ar: الوصول إلى الحياة - لا حدود
bn: লাইফস্টাইল অ্যাক্সেস - কোন সীমা নেই
de: Lebenslanger Zugriff – ohne Limits
es: Acceso a toda la vida - sin límites
fr: Accès à vie - Pas de limites
hi: जीवनकाल के लिए उपयोग – कोई सीमा नहीं
id: Akses seumur hidup - tidak ada batasan
it: Accesso a vita - nessun limite
ja: 生涯アクセス - 制限なし
ko: 평생 액세스 - 제한이 없습니다
nl: Levenslange toegang - geen beperkingen
pl: Dostęp do internetu – bez ograniczeń
pt_br: Acesso ao vivo - sem limites
ru: Доступ пожизненно — без ограничений
ta: Lifetime access - எந்தப் பிரச்னையும் இல்லை
th: การเข้าถึงตลอดชีวิต - ไม่มีข้อ จํากัด
tr: Ömür boyu erişim - sınırlama yok
uk: Доступ до життя — без обмежень
ur: زندگی بھر کا دورہ - کوئی حد نہیں
vi: Thời gian sử dụng - không giới hạn
zh_hans: 终身访问 - 无限制
zh_hant: 終身訪問 - 無限制

source: Lifetime access — upgrade once to share with your family.
ar: الوصول الدائم - تحديث مرة واحدة لتشارك مع عائلتك.
bn: লাইফটাইম অ্যাক্সেস – একবার আপগ্রেড করুন যাতে আপনি আপনার পরিবারের সাথে শেয়ার করতে পারেন।
de: Lebenslanger Zugriff – einmal upgraden, um mit Ihrer Familie zu teilen.
es: Acceso a toda la vida: actualiza una vez para compartirlo con tu familia.
fr: Accès à vie – mise à niveau une fois pour le partager avec votre famille.
hi: जीवनकाल तक पहुंच – अपने परिवार के साथ साझा करने के लिए एक बार अपग्रेड करें।
id: Akses seumur hidup – upgrade sekali untuk dibagikan dengan keluarga Anda.
it: Accesso permanente: aggiornare una volta per condividere con la famiglia.
ja: 生涯のアクセス - 家族と共有するために一度アップグレードします。
ko: 평생 액세스 - 한 번 업그레이드하여 가족과 공유합니다.
nl: Levenslange toegang – upgrade eenmaal om te delen met uw familie.
pl: Dostęp do życia — raz uaktualnij, aby udostępnić go rodzinie.
pt_br: Acesso ao vivo – atualize uma vez para compartilhar com sua família.
ru: Доступ пожизненный — обновление один раз, чтобы поделиться с семьей.
ta: Lifetime access - ஒரு முறை உங்கள் குடும்பத்தினருடன் பகிர்ந்து கொள்ள.
th: การเข้าถึงตลอดชีวิต – อัปเดตครั้งเดียวเพื่อแบ่งปันกับครอบครัวของคุณ
tr: Hayat boyu erişim - ailenizle paylaşmak için bir kez yükseltin.
uk: Доступ до життя — оновлення один раз, щоб поділитися з родиною.
ur: زندگی بھر تک رسائی - آپ کے خاندان کے ساتھ اشتراک کرنے کے لئے ایک بار اپ گریڈ.
vi: Truy cập suốt đời – nâng cấp một lần để chia sẻ với gia đình.
zh_hans: 终身访问 — 升级一次,与家人共享。
zh_hant: 終身訪問 — 升級一次,與家人共享。

source: Lifetime access — upgrade to share with family
ar: الوصول الدائم - تحديث لمشاركتك مع الأسرة
bn: লাইফটাইম অ্যাক্সেস — পরিবারের সাথে ভাগ করার জন্য আপগ্রেড
de: Lebenslanger Zugriff – upgraden, um mit der Familie zu teilen
es: Acceso a toda la vida: actualización para compartir con la familia
fr: Accès à vie – mise à niveau pour partager avec la famille
hi: जीवनकाल तक पहुंच – परिवार के साथ साझा करने के लिए अपग्रेड
id: Akses seumur hidup — upgrade untuk berbagi dengan keluarga
it: Accesso permanente – aggiornamento per condividere con la famiglia
ja: Lifetime Access - 家族と共有するためのアップグレード
ko: 평생 액세스 – 가족과 공유하기 위한 업그레이드
nl: Levenslange toegang – upgrade om te delen met familie
pl: Dostęp do życia — uaktualnienie do udostępniania rodzinie
pt_br: Acesso ao vivo – atualização para compartilhar com a família
ru: Дожизненный доступ — обновление для совместного использования с семьей
ta: Lifetime access - குடும்பத்தினருடன் பகிர்ந்து கொள்ளவும்
th: การเข้าถึงตลอดชีวิต - การอัพเกรดเพื่อแบ่งปันกับครอบครัว
tr: Hayat boyu erişim – aile ile paylaşmak için yükseltme
uk: Довічний доступ — оновлення для спільного використання з родиною
ur: زندگی بھر تک رسائی - خاندان کے ساتھ اشتراک کرنے کے لئے اپ گریڈ
vi: Truy cập suốt đời – nâng cấp để chia sẻ với gia đình
zh_hans: 终身访问 — 升级以与家人共享
zh_hant: 終身訪問 — 升級以與家人共享
